Repository: HearthSim/HSTracker
Catalog: HSTracker/UIs/Preferences/mul.lproj/PlayerTrackersPreferences.xcstrings
Source language: en
Languages: de, fr, ko, pt_br, zh_hans, zh_hant

# acK-XF-6wQ.title
source: Show player draw chance
de: Zeige eigene Draw-Chance
fr: Voir la chance de pioche du joueur
ko: 뽑을 확률 보여주기
pt_br: Mostrar chance de puxar
zh_hans: 显示你的抽牌机率
zh_hant: 顯示你的抽牌機率

source: D65-CQ-243.title
de: Zeige Graveyard
fr: Voir le cimetière
pt_br: Mostrar cemitério

# e7g-zd-YkC.title
source: Show deck name
de: Zeige Deckname
fr: Voir le nom du deck
ko: 덱이름 보여주기
pt_br: Mostrar nome do deck
zh_hans: 显示卡组名称
zh_hant: 顯示套牌名稱

# gfe-fe-rJe.title
source: In-hand color
de: Handkarten Farbe
fr: Couleur carte en main
ko: 손에있는 카드의 색깔
pt_br: Cor 'em mãos'
zh_hans: 手牌显示的颜色
zh_hant: 手牌的顏色

# gpo-Wo-m50.title
source: Flash on card draw
de: Zeige optisches Signal beim ziehen einer Karte
fr: Illumine les pioches de cartes
pt_br: Piscar ao puxar card
zh_hans: 抽到的牌在记牌器上闪烁
zh_hant: 抽到的牌在記牌器上閃爍

# IPf-hF-E74.title
source: Show Deathrattle counter
de: Zeige Todesröcheln-Counter
fr: Voir le compteur de Râles d'agonie
ko: 죽음의 메아리 카운터 보여주기
pt_br: Mostrar contador de Último Suspiro
zh_hans: 显示亡语计数器
zh_hant: 顯示死亡之聲計算器

source: LGM-aC-rL6.title
de: Zeige Spell-Counter
fr: Voir le compteur de sorts
ko: 주문 갯수 보여주기
pt_br: Mostrar contador de Magias
zh_hans: 显示法术计数器
zh_hant: 顯示法術計算器

source: MDW-Ea-Q6M.title
de: Zeige Jade-Counter
fr: Voir le compteur Jade
ko: 비취 카운터 보여주기
pt_br: Show Jade Counter
zh_hans: 显示青玉魔像计数器
zh_hant: 顯示翠玉魔像計算器

# MiE-Lr-Vdi.title
source: Show player tracker
de: Zeige eigenen Tracker
fr: Voir le tracker joueur
ko: 플레이어 트래커 보여주기
pt_br: Mostrar rastreador do jogador
zh_hans: 显示你的记牌器
zh_hant: 顯示你的記牌器

source: oIi-8e-cCP.title
de: Zeige Sieg-Niederlage Verhältnis
fr: Voir le ratio victoire-défaite
pt_br: Mostrar percentagem vitória-derrota

# r3h-Qd-YPW.title
source: Include obtained cards
de: Entdeckte und fremde Karten mit einbeziehen
fr: Ajouter les cartes reçues
ko: 가지고 있는 카드 포함
pt_br: Incluir cards obtidos
zh_hans: 包括对局中获得的卡牌
zh_hant: 包含額外獲得的卡牌

# rj2-8a-HGB.title
source: Show board damage
de: Zeige Board-Damage
fr: Voir les dégâts sur table
ko: 필드 데미지 보여주기
pt_br: Mostrar dano do tabuleiro
zh_hans: 显示场攻
zh_hant: 顯示場攻計算器

source: Tex-bu-toa.title
de: Zeige C'Thun-Counter
fr: Voir le compteur C'Thun
ko: 크툰 카운터 보여주기
pt_br: Mostrar contador do C'Thun
zh_hans: 显示克苏恩计数器
zh_hant: 顯示克蘇恩計算器

# TmO-9A-Ffe.title
source: Show player card count
de: Zeige eigenen Card-Count
fr: Voir le nombre de cartes du joueur
ko: 플레이어 카드 카운터 보여주기
pt_br: Mostrar conta de cards do jogador
zh_hans: 显示你的卡牌数
zh_hant: 顯示你的卡牌數量

# 1dP-3v-VLS.title
source: Cardlist opens on mouseover
ko: 마우스오버하면 카드목록 열기
zh_hans: 鼠标悬停显示卡牌列表
zh_hant: 滑鼠進入時顯示卡牌列表

# 5Sm-dB-rVB.title
source: Show graveyard
ko: 죽은 하수인 보여주기
zh_hans: 显示墓地
zh_hant: 顯示墓地

# Ro2-NC-xMD.title
source: Show win-loss ratio
ko: 승률 보여주기
zh_hans: 显示胜率
zh_hant: 顯示勝率

# B89-dN-j4b.title
source: Highlight synergies in the deck
zh_hans: 高亮卡组中的配合卡牌

# FHZ-zN-gBu.title
source: E.T.C.'s Band
zh_hans: 精英牛头人酋长的乐队

# frU-cb-GPA.title
source: Show counters
zh_hans: 显示计数器

# h9o-98-HVl.title
source: Show top cards
zh_hans: 显示牌库顶卡牌

source: hcz-Gp-orK.title
zh_hans: 显示迦拉克隆计数器

# IQb-Gf-HMS.title
source: Show related cards tooltip
zh_hans: 显示相关卡牌提示信息

# JNf-li-uCC.title
source: Show bottom cards
zh_hans: 显示牌库底卡牌

source: o5X-sj-pxz.title
zh_hans: 显示圣契计数器

# UGt-FV-Bds.title
source: Show maximum Health, Mana, and Hand Size
zh_hans: 显示血量、法力水晶和手牌数上限

# Zrq-qH-h4q.title
source: Show active effects
zh_hans: 显示激活效果
